{
    "lang": "English",
    "nav": {
        "pages": {
            "home": "Home",
            "fairs": "Fairs",
            "stands": "Stands",
            "about": "About"
        },
        "lang": {
            "title": "Languages",
            "pt_br": "Portuguese",
            "en_us": "English"
        },
        "contact": "Contact"
    },
    "footer": {
        "phone": "Phone",
        "mail": "Email",
        "social": "Social Media"
    },
    "home": {
        "slogan": ["Building a universe of", "possibilities for you!"],
        "metrics": {
            "customers_served": "Customers Served",
            "mounted_fairs": "Fairs",
            "m_Built": "M² Built",
            "m_Built_thousand": "thousand"

        },
        "portfolio": {
            "title": "See our portfolio",
            "text_01": "Explore our portfolio of customized and innovative projects. Our team transforms your ideas into reality, creating stands that highlight your brand and attract your target audience. Each project is developed with attention to detail and commitment to quality. Discover how we can help elevate your presence at events.",
            "redirect_button": "Check out some projects"
        },
        "partners": "Partners",
        "depoiments": {
            "title": "Testimonials"
        },
        "callUs": {
            "title": "Contact us",
            "subtitle": "Our team is here to help you",
            "contact": {
                "phone": "Phone number",
                "address": "Address",
                "mail": "Mail"
            }
        }
    },
    "fairs": {
        "title": "Fairs",
        "description": "Participating in fairs is a unique opportunity to highlight your brand and reach new customers. We are present at the largest events in the sector, providing creative and functional solutions that drive your success. Explore below some of the events where we have made our presence felt."
    },
    "stands": {
        "title": "Stands",
        "scenographic": {
            "title": "Scenographic Stand",
            "description": "Here, imagination knows no bounds. In this option, you will receive all the materials from the Mixed Stand, with the addition of more landscaping, special LED lighting, and more sophisticated scenographic designs. Everything to make your brand and stand stand out at the exhibition."
          },
          "mixed": {
            "title": "Mixed Stand",
            "description": "In this option, you will have the choice of a stand built with wood, metal structures, and glass. The finishes can vary according to your preference, the furniture and lighting are customized, and the landscaping is basic."
          },
          "basic": {
            "title": "Basic Stand",
            "description": "In this option, you will have a stand built with basic material, either wood, glass, or both, with basic finishes, making it an excellent option for those looking for a low-cost solution."
          }
    },
    "about": {
        "title": "UNDERSTANDING YOUR NEEDS IS THE PRINCIPLE OF OUR SERVICE",
        "mission": {
            "title": "What is our mission?",
            "description": "Like gravity, our mission is to attract and maintain strong bonds with our customers, delivering quality, the best products, the best brands, and the best service."
        },
        "vision": {
            "title": "Our vision",
            "description": "We want to grow more and more, in a sustainable and planned way, becoming a reference in quality and service. Consolidate our brand nationally and internationally, maintaining above all kindness and joy, to generate the highest satisfaction of our customers."
        },
        "values": {
            "title": "Our values",
            "safety": {
                "title": "SAFETY: ",
                "description": "Life comes first."
            },
            "ethics": {
                "title": "ETHICS: ",
                "description": "Act correctly and transparently."
            },
            "recognition": {
                "title": "RECOGNITION: ",
                "description": "Value those who make our company grow and evolve."
            },
            "responsability": {
                "title": "RESPONSIBILITY: ",
                "description": "Together take care of our planet and environment."
            }
        },
        "contact": {
            "title": "Contact our sales team:",
            "description": "Our team is made up of professionals from all areas, including architects, designers, finance, carpenters, electricians. In short, everything so that you have the best experience at your event.",
            "directory": "Diretora",
            "management": "Gestão",
            "administrative": "Administrative",
            "sales_manager": "Sales Manager",
            "sales_team": "Sales Team",
            "phone": "Phone number",
            "address": "Address"
        }
    }
}