{
    "nav": {
        "pages" : {
            "home": "Home",
            "fairs": "Feiras",
            "stands": "Stands",
            "about": "Sobre"
        },
        "lang": {
            "title": "Idiomas",
            "pt_br": "Português",
            "en_us": "Inglês"
        },
        "contact" : "Contato"
    },
    "footer": {
        "phone": "Telefone",
        "mail": "Email",
        "social": "Redes sociais"
    },
    "home": {
        "slogan" : ["Construindo um universo de", "possibilidades para você!"],
        "metrics": {
            "customers_served" : "Clientes Atendidos",
            "mounted_fairs" : "Feiras Montadas",
            "m_Built" : "M² Construídos"
        },
        "portfolio": {
            "title" : "Vejá nosso portifólio",
            "text_01": "Explore o nosso portfólio de projetos personalizados e inovadores. Nossa equipe transforma suas ideias em realidade, criando stands que destacam sua marca e atraem seu público-alvo. Cada projeto é desenvolvido com atenção aos detalhes e um compromisso inabalável com a qualidade. Descubra como podemos ajudar a elevar sua presença em eventos.",
            "redirect_button": "Confira alguns projetos"
        },
        "partners": "Parceiros",
        "depoiments": {
            "title": "Depoimentos"
        },
        "callUs": {
            "title" : "Fale conosco",
            "subtitle" : "Nosso time está aqui para ajudar"
        }
    },
    "fairs": {
        "title": "Feiras",
        "description": "Participar de feiras é uma oportunidade única para destacar sua marca e alcançar novos clientes. Estamos presentes nos maiores eventos do setor, proporcionando soluções criativas e funcionais que impulsionam o seu sucesso. Explore abaixo alguns dos eventos em que marcamos presença."
    },
    "stands": {
        "scenographic": {
            "title": "Stand Cenográfico",
            "description": "Aqui a imaginação é sem limites. Nessa modalidade você receberá todos os materiais do Stand Misto, com o acréscimo de mais paisagismo, iluminação especial em LED e projetos cenográficos mais sofisticados. Tudo para deixar a sua marca e seu stand super destacados na exposição."
        },
        "mixed": {
            "title": "Stand Misto",
            "description": "Nessa modalidade você terá a opção de um stand construído em madeira, estruturas metálicas e vidro. Os revestimentos podem variar de acordo com a sua preferência, o mobiliário e a iluminação são personalizados e o paisagismo é básico."
        },
        "basic": {
            "title": "Stand Basico",
            "description": "Nessa modalidade você terá um stand construído com material básico em madeira, vidro ou ambos, com revestimentos básicos, sendo uma excelente opção para quem busca baixo custo."
        }
    },
    "about": {
        "title": "ENTENDER SUAS NECESSIDADES É O PRINCÍPIO DO NOSSO ATENDIMENTO",
        "mission": {
            "title": "Qual a nossa missão?",
            "description": "Como a gravidade, a nossa missão é atrair e manter vínculos fortes com nossos clientes, entregando qualidade, os melhores produtos, as melhores marcas e o melhor serviço."
        },
        "vision": {
            "title": "Nossa visão",
            "description": "Queremos crescer cada vez mais, de forma sustentável e planejada, nos tornando referência em qualidade e atendimento. Consolidar a nossa marca em âmbito nacional e internacional, mantendo acima de tudo a gentileza e a alegria, para gerar a mais alta satisfação dos nossos clientes."
        },
        "values": {
            "title": "Nossos valores",
            "safety" : {
                "title": "SEGURANÇA: ",
                "description": "A vida em primeiro lugar."
            },
            "ethics" : {
                "title": "ÉTICA: ",
                "description": "Agir de forma correta e transparente."
            },
            "recognition": {
                "title": "RECONHECIMENTO: ",
                "description": "Valorizar quem faz a nossa empresa crescer e evoluir."
            },
            "responsability" : {
                "title": "RESPONSABILIDADE: ",
                "description": "Juntos cuidar do nosso planeta e meio ambiente."
            }
        },
        "contact": {
            "title" : "Entre em contato com nosso time de vendas:",
            "description": "Nossa equipe é formada por profissionais de todas as áreas, desde arquitetos, projetistas, finanças, marceneiros, eletricistas. Enfim, tudo para que você tenha a melhor experiencia no seu evento.",
            "administrative": "Administrativo",
            "sales_manager": "Gerente de vendas",
            "sales_team": "Time de vendas",
            "phone": "Telefone / Whatsapp",
            "address": "Endereço"
        }
    }
}